/**
 * 作者：yeshengqiang
 * 时间：2018-06-07
 * 描述：常见问题
 */
<template>
    <div>
        <p class="text-format">
            ★ 聚酯纤维吸音板的用途：按照吸声原理看，聚酯纤维要好一些。
        </p>
        <p class="text-format">
            ★ 吸声原理：纤维多孔吸声材料，如离心玻璃棉、岩棉、矿棉、植物纤维喷涂等，吸声机理是材料内部有大量微小的连通的孔隙，声波沿着这些孔隙可以深入材料内部，与材料发生摩擦作用将声能转化为热能。多孔吸声材料的吸声特性是随着频率的增高吸声系数逐渐增大，这意味着低频吸收没有高频吸收好。
        </p>
        <p class="text-format">
            ★ 多孔材料吸声的必要条件是 ：材料有大量空隙，空隙之间互相连通，孔隙深入材料内部。错误认识之一是认为表面粗糙的材料具有吸声性能，其实不然，例如拉毛水泥、表面凸凹的石才基本不具有吸声能力。错误认识之二是认为材料内部具有大量孔洞的材料，如聚苯、聚乙烯、闭孔聚氨脂等，具有良好的吸声性能，事实上，这些推荐天汇吸音板,成品板上通过开槽、钻孔形成穿孔板，达到吸声效果！
        </p>
        <p class="text-format" style="margin: 15px 0;">
            <img src="../../../assets/images/common.jpg" alt="common" />
        </p>
        <p class="text-format">
            ★ 聚酯纤维吸音板的规格：频率F，单位Hz 125   250  500  1000 2000 4000
        </p>
        <p class="text-format">
            ★ 吸音系数as 0.16  0.44 0.80 0.99  0.99  0.99
        </p>
        <p class="text-format">
            ★ NRC=0.72（后腔50）
        </p>
        <p class="text-format">
            ★ 环 保 ■符合国家E1级标准
        </p>
        <p class="text-format">
            ★ 板面尺寸 ■2420*1220*9mm
        </p>
        <p class="text-format">
            ★ 厚度/重量 ■9mm（约2 KG/㎡ )
        </p>
        <p class="text-format">
            ★ 饰面/颜 色 ■详见色卡
        </p>
        <p class="text-format">
            ★ 安装方法 ■万能胶或射钉聚酯纤维吸音板的应用：聚酯纤维吸音板适用于歌剧院，影剧院，录音室，录音棚，播音室，试音室，电视台，电台，商务办公厅，多功能厅，会议室，演播厅，音乐厅，大礼堂，体育馆，休闲娱乐城，酒店，KTV，BAND房，高级别墅或家居生活等对声学要求较严格的场所。
        </p>
    </div>
</template>
<script>
    export default {

    };
</script>
