/**
 * 作者：yeshengqiang
 * 时间：2018-06-07
 * 描述：安装方法
 */
<style lang="scss" scoped>

</style>
<template>
    <div>
        <p class="text-format">聚酯纤维吸音板墙面安装方法</p>
        <p class="text-format">1、施工前注意选板、排板，避免微小色差。聚酯纤维吸音板，是以聚酯纤维为原料，经热压而成，由于生产批号不同和聚酯纤维着色难度极大，在阳光的作用下，易产生微小的色差；因此，在进货时尽量采用同一批号生产的聚酯纤维吸音板，施工前将聚酯纤维吸音板进行排板，调整色差然后按调整好的排列顺序进行安装施工。</p>
        <p class="text-format">2、切割板面宜用刚性靠尺在施工中需要对聚酯纤维吸音板面进行切割，切割时建议用钢尺或合金方钢作为靠尺，切勿用木条或软性材料作为靠尺，以避免切割线条不直造成拼接缝隙过大或扭曲。为使拼接缝隙相对减少，在切割时可将刀片向内倾斜0.5～1mm，使接口面形成内斜面，施工中易于板面对接，减少缝隙度。</p>
        <p class="text-format">3、切割或倒边所用刀片，建议采用进口刀片由于国产美工刀片钢材质量等原因，刀片不够锋利且使用寿命短，在切割或倒边时易产生毛边和毛面，特别是在倒边时产生毛面明显，倒边最好采用本产品专用倒边刨。</p>
        <p class="text-format">4、基板处理</p>
        <p class="text-format">1）无孔基板应将基板拼接缝隙用贴缝胶纸贴实</p>
        <p class="text-format">2）穿孔基板应在基板内侧用薄型薄膜将孔洞封闭</p>
        <p class="text-format">5、粘贴用胶水的选择</p>
        <p class="text-format">1）首先考虑使用符合国家环保要求的胶水</p>
        <p class="text-format">2）根据粘贴基面不同可选择不同类型的粘胶剂</p>
        <p class="text-format">3）水泥或木质基面：可选择以氯丁橡胶为原料的无苯万能胶或百乳胶</p>
        <p class="text-format">4）纸面石膏板基面：在不易受潮的前提下，可选用百乳胶或以纤维素为原料的墙纸胶（刷胶粘贴后应立即用纹钉固定，以避免胶水未干，板面移动），在容易或可能受潮的前提下，可选用万能胶</p>
        <p class="text-format">6、聚酯纤维吸音板属于多孔板材，极易吸收胶水，堵塞孔洞，建议施工可单面刷胶（仅在墙面刷胶，刷胶量比正常略重）。同时也可以配以纹钉加固</p>
        <p class="text-format">7、阴、阳角处理</p>
        <p class="text-format">聚酯纤维吸音板，可做阴、阳角处理，其方法与铝塑板施工方法一样 清洁相关问题处理。</p>
        <p class="text-format">8、聚脂纤维吸音板在施工中遇到的污渍主要有三种</p>
        <p class="text-format">1）灰、尘。直接用洗尘器表面洗尘就可以了</p>
        <p class="text-format">2）泥渍。要用清水浸湿聚脂纤维吸音板，有吸水率较高的擦洗物配合弱碱性的泡沫清洗剂擦洗</p>
        <p class="text-format">3）油渍和锈渍，要用专用的除油、除锈剂清洗（可以选择汽车用的除油除锈）</p>
    </div>
</template>
<script>
    export default {

    };
</script>
