[
    {
        "id": "d296b182-c0af-439d-bcb2-b290f2ef9240",
        "releaseTime": "2016-01-16 01:31",
        "src": "20161120114514.jpg",
        "content": "<p class=\"text-format\">我们都知道聚酯纤维吸音板是一种以聚酯纤维为原料经热压成型制成的兼具吸音功能的装饰材料，但在不同人的眼里是怎么看的呢？在不同行业的人们它是扮演着什么角色呢？下面我们就这个讨论一番，看看他们对聚酯纤维吸音板是怎么个看法：</p><p class=\"text-format\">首先我们来看看聚酯纤维吸音板是应用到哪些方面跟哪些场所：</p><p class=\"text-format\">聚酯纤维吸音板适用于歌剧院，影剧院，录音室，录音棚，播音室，试音室，电视台，电台，商务办公厅，多功能厅，会议室，演播厅，音乐厅，大礼堂，体育馆，休闲娱乐城，酒店，KTV，BAND房，高级别墅或家居生活等对声学要求较严格的场所。</p><p class=\"text-format\">电视台的人说：聚酯纤维吸音板可以更好地吸收噪音，断绝外来的噪音，从而奉献给观众最真实的声音给大家，传递最真的信息给群众，主持人可以更好地与观众互动。</p><p class=\"text-format\">音乐厅的人说：聚酯纤维吸音板可以更好地断绝噪声，可以让表演者更好地将自己最美、最真的声音奉献给台下的观众，让观众得到一场最好听的音乐盛宴，而且还可以当作装饰材料，更好地搭配音乐厅，使两者得到完美的结合。</p><p class=\"text-format\">酒店的人说：聚酯纤维吸音板可以更好地给顾客一个安静舒适的环境，让顾客免除一切外来的声音，从而得到一个很好的睡眠空间。顾客得到满意，就是我们最大的鼓励。</p><p class=\"text-format\">KTV的人说：聚酯纤维吸音板可以更好地还一个真实的ktv环境，可以更好地听到自己的好声音，好嗓子，而且也不会打扰到其他房间的消费者，这绝对是个很好的帮手。</p><p class=\"text-format\">其实像聚酯纤维吸音板这种吸音材料是用的非常的广泛，非常的普遍，对我们日常生活也起着非常重要的作用！</p>",
        "title": "不同人眼里的聚酯纤维吸音板",
        "times": 620
    },
    {
        "id": "6755236c-2c92-47b9-a49c-278c98e06fca",
        "releaseTime": "2016-11-06 12:30",
        "src": "20161120114514.jpg",
        "content": "<p class=\"text-format\">叶斌腾达聚酯纤维吸音板分享：</p><p class=\"text-format\">吸音板是指板状的具有吸音减噪作用的材料。</p><p class=\"text-format\">木质吸音板是根据声学原理精致加工而成,由饰面、芯材和吸音薄毡组成。木质吸音板分槽木吸音板和孔木吸音板两种。</p><p class=\"text-format\">矿棉吸音板表面处理形式丰富,板材有较强的装饰效果。表面经过处理的滚花型矿棉板,俗称“毛毛虫”,表面布满深浅、形状、孔径各不相同的孔洞。</p><p class=\"text-format\">布艺吸音板—核心材料是离心玻璃棉。离心玻璃棉作为一种在世界各地长期广泛应用的声学材料,被证明具有优异的吸声性能。聚酯纤维吸音板全称为聚酯纤维装饰吸音板，是一种以聚酯纤维为原料经热压成型制成的兼具吸音功能的装饰材料。</p><p class=\"text-format\">扩散体吸音板除了具有平面吸音板的所有功能以外，还能通过它的立体表面对音波进行不同角度的传导，消除音波在扩散过程中的盲区，改善音质，平衡音响，削薄重音，削弱高音，对低音进行补偿。</p><p class=\"text-format\">铝蜂窝穿孔吸音板的构造结构为穿孔面板与穿孔背板，依靠优质胶粘剂与铝蜂窝芯直接粘接成铝蜂窝夹层结构，蜂窝芯与面板及背板间贴上一层吸音布。</p><p class=\"text-format\">孔石膏板有贯通于石膏板正面和背面的圆柱形孔眼， 在石膏板背面粘贴具有透气性的背覆材料和能吸收入射声能的吸声材料等组台而成。</p><p class=\"text-format\">相关信息阅读：吸音板质量好不好，看6个方面、细数那些最常用的吸音板安装方法、防噪：6个小妙招还你安静环境</p>",
        "title": "吸音板不孤单，它的那些小伙伴们",
        "times": 120
    },
    {
        "id": "c48bcf66-a13b-4638-9be5-a3be29cef5e7",
        "releaseTime": "2014-11-06 12:30",
        "src": "20161120114514.jpg",
        "content": "<p class=\"text-format\">房间，一个对我们生活起着非常重要的卧室，那么房间如此重要，最不事宜存放的植物有什么吗？下面苏州润声聚酯纤维吸音板小编来告诉你：</p><p class=\"text-format\">1、夜来香在晚上会散发出大量刺激嗅觉的微粒，闻之过久，会使高血压和心脏病患者感到头晕、郁闷不适，甚至病情加重。</p><p class=\"text-format\">2、含有毒素的花草不宜放，以免对孩子的健康产生影响。如夹竹桃，郁金香等。</p><p class=\"text-format\">3、郁金香花多含有毒碱，接触过久会加快毛发脱落，郁金香漂亮，惹人喜爱，但它的花朵含有一种毒碱!如果与它接触过久，会加快毛发脱落，导致秃顶。</p><p class=\"text-format\">4、月季花--月季花所散发的香味，地使个旁人闻后突然感应胸闷不适，憋气与呼吸困难月季花。</p><p class=\"text-format\">5、卧室内不要放植物，可以在客厅放一盆金桔或水仙之类的植物，仙人掌等带刺植物不宜放在客厅中。</p><p class=\"text-format\">6、松柏类花木(包括玉丁香等)的芳香气味对人体的肠胃有刺激作用，不仅影响食欲，而且会使孕妇感到心烦意乱，恶心呕吐，头晕目眩。</p><p class=\"text-format\">相关信息阅读：噪声的是是非非、防噪：6个小妙招还你安静环境、这么装修房间，想不吸音都难</p>",
        "title": "房间最不宜存放的6种植物",
        "times": 1125
    },
    {
        "id": "d12733f6-797a-4922-9132-0d4584ca28a6",
        "releaseTime": "2014-10-06 02:30",
        "src": "20161120114514.jpg",
        "content": "<p class=\"text-format\">叶斌腾达聚酯纤维吸音板分享：</p><p class=\"text-format\">1、选择效果好的隔音窗，90%的外部噪声是从门窗传进来的。现在比较流行的方法是选用中空双层玻璃窗和塑钢平开密封窗，可以隔离70%~80%的噪声，而普通的铝合金单层玻璃窗只能隔离30%~40%的噪声。</p><p class=\"text-format\">2、最好给居室选择一套质地厚实、褶皱多的窗帘，能有效吸除绝大部分噪声。实验表明，悬垂与平铺的织物，吸音效果几乎相同，所以，在房间内铺设地毯，也能起到吸收环境噪音的效果。</p><p class=\"text-format\">3、通过用木龙骨把墙壁隔断分成格，然后填充岩棉后用石膏板封住，分格结构和吸音材料最多可以使噪音降低45分贝。软木覆盖则适合于小户型的住户，可先用实木不等距呈几何图形地分隔墙壁，再用带有造型的软木覆盖。这种办法造价相对较高，但软木墙板对于音乐发烧友来说，是最好的吸音和隔音材料，又几乎不占用任何室内空间。</p><p class=\"text-format\">4、铺设墙边带。在铺装地板或地砖之前，先在墙壁底端铺一层1-2cm厚、10cm高左右的泡沫材料，称为“墙边带”。它弹性韧性较好，经过这种材料的过滤，噪音不会直接从墙壁传播，从而有效地隔离来自楼上楼下墙壁的大部分噪音污染。 </p><p class=\"text-format\">5、利用室内摆放的绿色植物降低噪声。可以在临街的窗台、阳台摆放一些枝叶比较多的绿色植物，也能够降低噪声的传入，外阳台进行改造，应该进行墙面和阳台窗的隔声处理，不但可以防止室外噪声的传入，还可以起到保温隔热的作用。</p>",
        "title": "五种方法轻松解决噪声干扰问题",
        "times": 1008
    }
]
