[
    {
        "id": "d296b182-c0af-439d-bcb2-b290f2ef9240",
        "releaseTime": "2018-04-16 18:30",
        "content": "<p class=\"text-format\">你必须知道的空调吸音板知识！吸音板不是装在室内跟室外嘛，怎么还装空调里边去了呢？我想大家肯定心中有这么一个迷惑，现在就跟着小编一起来了解一下关于空调的吸音板知识。空调室内机组的施工，首先要按照设计图纸指定的位置安装，没有特殊原因不要随意更改安装位置。室内机不能安装在房间内人员经常逗留(休息)的地方，最好设置在贮藏间、走道上方;安装用的吊、托和支架必须牢固，室内机安装后必须水平、无歪斜现象，以保证冷凝水盘无积水、无渗漏现象;安装架与机组之间应有减振性能良好的橡胶减振器或胶皮;从室内机组接出的冷凝水管不要使用廉价的塑料软管，而应该采用U一PVC管，其水平段要有5%左右的坡度，固定牢靠，不能有挠弯现象，立管应该垂直，全部的冷凝出水管在固定前要有良好的隔热保温措施，防止夏季使用时有凝露滴水现象。冷凝水排放应按设计要求安装水封弯管，并按有关规范或机组说明书的要求设置。安装结束后必须做排水试验，确保排水畅通;机组下面应有25 mm厚的减振吸音板，吸音板应大于机组底座的面积。安装室内机组空间的上部和四周要粘贴有吸音作用的多孔性材料(如海绵)。当自然衰减不能达到允许噪声标准时，应设置消声器。为了防止振动的传递，机组与送风静压箱之间的连接应该是软连接而不应该为硬连接。根据国内环境标准，住宅内允许噪声白天≤50 dB(A)，晚间≤40 dB(A);为了方便检修，吊顶装演时在室内机组的操作端应留有维修活动门，这一点在许多用户中经常被忽略，导致日后维修上的麻烦。</p>\n<p class=\"text-format\">室内机是风管型家用中央空调的重要组成部分，由于安装的原因，造成室内机漏水、噪音过大的情况时有发生，严重的甚至还影响空调机组的正常使用效果。以上就是关于空调吸音板的知识了，希望就此文章大家能对空调有所新的认识！相关信息阅读：安装吸音板应该遵循的几个原则【图】、轻质隔墙板装修的注意事项【图】、一种新型的材料--微穿孔吸音板更多吸音板相关信息可登陆www.rs-dream.com查看！ </p>",
        "title": "你必须知道的空调吸音板知识",
        "times": 300
    },
    {
        "id": "5255bf7b-0217-4735-9936-4c9d0b1c0b5b",
        "releaseTime": "2016-01-13 18:31",
        "content": "<p class=\"text-format\">室内声学设计必须考虑的因素！我们在进行对室内进行设计的时候，必须考虑到其声学的因素，这对整个室内的环境起着非常重要的作用。那么如此重要到底应该怎么办呢？下面小编就分享几点：</p><p class=\"text-format\">声学设计要考虑到两个方面，一方面要加强声音传播途径中有效的声反射，使声能在建筑空间内均匀分布和扩散，如在厅堂音质设计中应保证各处观众席都有适当的响度。另一方面要采用各种吸声材料像聚酯纤维吸音板和吸声结构，以控制混响时间和规定的频率特性，防止回声和声能集中等现象。设计阶段要进行声学模型试验，预测所采取的声学措施的效果。</p><p class=\"text-format\">室内声学设计内容包括体型和容积的选择，最佳混响时间及其频率特性的选择和确定，吸声材料的组合布置和设计适当的反射面，以合理地组织近次反射声等。</p><p class=\"text-format\">还有就是现在生活中到处都是噪声，无时无刻的环绕在我们身边，所以即使有良好的室内音质设计，如果受到噪声的严重干扰，也将难以获得良好的室内听闻条件。为了保证建筑物的使用功能，保证人们正常生活和工作条件，也必须减弱噪声的影响。因此，控制建筑环境噪声，保证建筑物内部达到一定的安静标准，是建筑声学的另一个重要方面。</p><p class=\"text-format\">由于室内声学同建筑空间的体积、形状和室内表面处理都有密切关系，因此室内声学设计必须从建筑的观点确定方案。聚酯纤维吸音板取得良好的声学功能和建筑艺术的高度统一的效果，这是科学家和建筑师进行合作的共同目标。</p><p class=\"text-format\">必须指出,噪声是由直达声和反射声组成的，吸声处理对直达声是没有作用的，所以不能企图通过吸声处理使房间的直达声降低。吸声减噪的处理方法最多只能降低10dB。对于一项具体工程是否需要采取吸声处理，应作具体分析。</p><p class=\"text-format\">相关信息阅读：卧室隔音墙的解决方案、Ktv的声学装修设计要点、正确选择隔音玻璃必须考虑到的四个因素</p>",
        "title": "室内声学设计必须考虑的因素",
        "times": 123
    },
    {
        "id": "8292c5a9-71ab-4bd8-a5b1-848932f29a30",
        "releaseTime": "2015-12-16 18:30",
        "content": "<p class=\"text-format\">苏州润声吸音板分享：</p><p class=\"text-format\">1．选定最佳房间及最佳位置家庭影院及欣赏音乐用的房间其最佳形状为矩形，以房间面积尽量大些最为理想，但因有的居室条件有限，可能会出现多种不尽人意的房间形状和面积，这时仍应注意在室内将主音箱左右两侧尽可能对称摆放。正方形的房间不理想，也可采取将主音箱以墙角为中心对称摆放的方法。音响设备与视听位置应在房间较长的两端，两只主音箱之间的距离应不小于2米并与视听位置成等腰三角形或等边三角形，主音箱正面应稍向内侧转呈八字形，外侧及后背距墙最好各留0．3米以上的空间。其高度一般以高音喇叭稍高于人坐姿时双耳的高度为宜。</p><p class=\"text-format\">2．要合理的选用吸音板材料能在居室装修时就考虑选用一些具有一定吸音功能的材料是最好的，如无纺布墙纸、带有浮雕花纹的墙纸等。但也要注意吸音材料切忌铺贴过多，否则会使声音发干发涩，缺少圆润、悦耳的空间感，同样会失去音乐的魅力。如居室条件有限，不可能独辟一间做家庭影院或听音室，那么在客厅内放置音响兼做家庭影院或听音环境为上选，如果将书房或卧室作为家庭影院或听音环境，其效果便可能受到较大影响。如一侧是水泥墙，而另一侧是大型柜类家具，则需在水泥墙一侧悬挂一两幅具有吸音性的布质装饰画或挂毯等做些声学上的补偿处理，使主音箱的两侧的声学性能尽可能接近对称。若图简单省事，利用落地窗帘、地毯也可收到一定的吸音效果。这样做后可有效地减少部分反射声，提高声音的清晰度，从而改善听音效果。</p>",
        "title": "提高音响放音质量的方法",
        "times": 123
    },
    {
        "id": "0c9f7b8b-b3dd-420f-932b-8d34a3a6db20",
        "releaseTime": "2015-11-15 11:30",
        "content": "<p class=\"text-format\">室内声学设计必须考虑的因素！我们在进行对室内进行设计的时候，必须考虑到其声学的因素，这对整个室内的环境起着非常重要的作用。那么如此重要到底应该怎么办呢？下面小编就分享几点：</p><p class=\"text-format\">声学设计要考虑到两个方面，一方面要加强声音传播途径中有效的声反射，使声能在建筑空间内均匀分布和扩散，如在厅堂音质设计中应保证各处观众席都有适当的响度。另一方面要采用各种吸声材料像聚酯纤维吸音板和吸声结构，以控制混响时间和规定的频率特性，防止回声和声能集中等现象。设计阶段要进行声学模型试验，预测所采取的声学措施的效果。</p><p class=\"text-format\">室内声学设计内容包括体型和容积的选择，最佳混响时间及其频率特性的选择和确定，吸声材料的组合布置和设计适当的反射面，以合理地组织近次反射声等。</p><p class=\"text-format\">还有就是现在生活中到处都是噪声，无时无刻的环绕在我们身边，所以即使有良好的室内音质设计，如果受到噪声的严重干扰，也将难以获得良好的室内听闻条件。为了保证建筑物的使用功能，保证人们正常生活和工作条件，也必须减弱噪声的影响。因此，控制建筑环境噪声，保证建筑物内部达到一定的安静标准，是建筑声学的另一个重要方面。</p><p class=\"text-format\">由于室内声学同建筑空间的体积、形状和室内表面处理都有密切关系，因此室内声学设计必须从建筑的观点确定方案。聚酯纤维吸音板取得良好的声学功能和建筑艺术的高度统一的效果，这是科学家和建筑师进行合作的共同目标。</p><p class=\"text-format\">必须指出,噪声是由直达声和反射声组成的，吸声处理对直达声是没有作用的，所以不能企图通过吸声处理使房间的直达声降低。吸声减噪的处理方法最多只能降低10dB。对于一项具体工程是否需要采取吸声处理，应作具体分析。</p>",
        "title": "室内声学设计必须考虑的因素",
        "times": 122
    },
    {
        "id": "ecdfa11d-e8e8-4e14-abf6-bdac7c6a9728",
        "releaseTime": "2014-10-15 14:30",
        "content": "<p class=\"text-format\">Ktv的声学知识！我们经常去Ktv，对Ktv也非常熟悉，但对里面的声学知识大家了解的肯定不多，下面润声聚酯纤维吸音板小编就分享几点给大家，普及一下ktv的声学噪声：</p><p class=\"text-format\">1、背景噪声：KTV 包房不象录音棚，背景噪声充满整个房间。噪声过高，使信号的听音音域提高，破坏了声音信号的音质，造成清晰度、可懂度下降。外部的噪声需要隔音处理，内部的噪音需要在选择设备时控制。背景噪声越低越好。</p><p class=\"text-format\">2、频响特性：KTV 包房内的装修材料的不同就会产生吸声特性不同。吸收和反射的不一样便产生了频率响应的问题。理性的环境是包房内的声场应该对于各个频率的反射和吸收比较均匀。否则会发生畸变和失真。</p><p class=\"text-format\">3、清晰度：KTV 包房的清晰度是一个很重要的指标，对于音乐而言清晰度是指声音的层次感、声音力度和声象定位。不同的声源对于清晰度的要求是不同的，我们是在包房内演唱自己唱的歌曲，首先是演唱者的清晰度。</p><p class=\"text-format\">隔声是利用质密的材料将声音隔绝于某个空间。 隔声材料像聚酯纤维吸音板所具有的降噪作用叫做隔声性能，假设某KTV音响的声音是90dB，传到与之相隔一墙的包间后降到50dB，则该墙体的隔声性能可以说是40dB。墙壁越厚材质越硬隔音性能就越好，相反材质疏松墙壁很薄隔音性能就差。KTV包间主要是为演唱卡拉OK提供的娱乐场所，所以隔声尤为重要。</p><p class=\"text-format\">最后小编想说的就是：很多量贩式KTV由于没有专业的技术人员指导，已经投入使用的就出现了这样或者那样的问题，普遍的现象是唱歌声音质量不好、房间与房间串音现象严重、房间噪声大等。这些现象的产生是和装修设计者的设计有着密切的关系，主要是因为他们不了解声学环境和聚酯纤维吸音板扩声之间的关系，目前的设计者他们的重点是放在了装饰方面（这并不矛盾），其实声学装修的投资往往低于豪华装修，经过声学设计装修的场所的音响效果会更好。还有一种错误想法就是认为只要进行了\"软包\"就是进行了声学的装修，我们讲的声学装修是针对房间声音缺陷和扩声目的不同进行的，而不是简单吸声处理。</p>",
        "title": "KTV的声学知识",
        "times": 190
    },
    {
        "id": "f56826d1-7615-4805-b4d6-162ad58dd0ef",
        "releaseTime": "2014-07-29 22:30",
        "content": "<p class=\"text-format\">木质吸音板是房屋的内部装饰相对比较高档的材料。木质吸音板在装修过程中的优势：有特殊的吸音功能而且还有好看的套装花纹，安装方便，可以大量的节省人工费用!可广泛应用于体育场馆、剧场、影院、会议室、教堂、工厂、学校、图书馆、游泳馆等处。    半个多世纪以来，为了迎接音效方面的诸多挑战，建筑师和设计师一直寻求一种功能多样、节约成本的声学产品，木丝吸音板，为他们解决了建筑声学上的诸多难题，在众多商业、娱乐性设施的施工中显现出独一无二的快速、经济的优势，为国内外众多著名建筑师所称道。不论你需要的是吸音墙壁、顶棚板、屋顶台，木质吸音板都可为您提供能够满足您要求的吸收噪音的装饰板。</p><p class=\"text-format\">木质吸音板优点概述：</p><p class=\"text-format\">木质吸音板，采用国内外先进技术、运用最新声学理论，声学效果明显，安装简单便捷，符合环保要求，在国内新型建筑装饰工程中得到了广泛的应用。木质吸音板由饰面、芯材和吸音薄毡组成。gztianyun.com芯材为16mm 或18mm 厚的进口MDF 板材。芯材的正面贴有饰面，背面粘贴黑色吸音薄毡。根据客户的要求，饰面有各种实木贴面、进口烤漆面、油漆面和其它饰面。 </p><p class=\"text-format\">木质吸音板的安装原则：</p><p class=\"text-format\">1、部分木质吸音板有对花纹要求的，每一立面应按照吸音板上事先编制好的编号依次从小到大进行安装；（吸音板的编号遵循从左到右、从下到上、数字依次从小到大） </p><p class=\"text-format\">2、吸音板的安装顺序，遵循从左到右、从下到上的原则；</p><p class=\"text-format\">3、吸音板横向安装时，凹口朝上；竖直安装时，凹口在右侧。</p>",
        "title": "木质吸音板在声学装修中的作用",
        "times": 190
    },
    {
        "id": "1004927b-b0e6-491c-9ba6-a1ab24307e54",
        "releaseTime": "2014-07-21 06:30",
        "content": "<p class=\"text-format\">录音棚的声学知识</p><p class=\"text-format\">一个完美的录音棚不是拥有齐全的设备就能达到理想的声音效果的，声学设计的装修也很重要。好的声学设计装修可以与录音设备相得益彰，更好的表现出声音的本质。</p><p class=\"text-format\">声学设计装修可以降低噪音，减少振动，使棚内的声音曲线趋于平滑，圆润动听。</p><p class=\"text-format\">录音棚装修的声学指标主要有混响时间、背景噪声、空气声隔声、撞击声隔声和声场分布等。</p><p class=\"text-format\">混响时间：所谓混响时间是室内声源停止发声后，声压级衰减60dB所需要的时间。</p><p class=\"text-format\">混响时间过短，声音发干，枯燥无味，不亲切自然；混响时间过长，会使声音含混不清；合适时声音圆润动听。房间的混响长短是由它的吸音量和体积大小所决定的，体积大且吸音量小的房间，混响时间长，吸音量大且体积小的房间，混响时间就短。</p><p class=\"text-format\">录音棚混响时间最佳值是通过在施工过程中的声学调试和试录效果，结合主观评价后，不断修改设计求得的。</p><p class=\"text-format\">背景噪声：无论是听音环境还是录音环境都需要安静，保证安静需要做两方面的工作：第一是不要让外面的噪声进来；第二是室内不能有噪声源。一般根据录音棚的大小，以及录音棚本身的结构来选择降低噪音的材质与方式。而且在选录音棚位置时应避免离空调机等机房位置近的房间。</p><p class=\"text-format\">隔声问题：首先要求较低的背景噪声，这就要求尽量不受外界的干扰，而不受干扰就要做好隔声。隔声包括空气声和撞击声，空气声通俗地讲就是整个墙体的隔声问题。撞击声隔声主要是脚步声隔绝的问题。</p></p class=\"text-format\">为改善楼板撞击隔声问题主要有三个途径：1.在基层板上铺设弹性面层材料 如：各类地毯，塑料地面，再生橡胶等这种方法对改善楼板中、高频撞击声是非常有效地。2.浮筑结构 浮筑结构是在地面层与承重楼板间配置弹性装置，如弹性材料，弹簧等。3.在基层楼板下加设吊顶。</p><p class=\"text-format\">声场分布问题：声场分布指的是声音的分布情况，当声场分布不均匀时就会出现驻波、声聚焦、颤动回声等声染色现象。我们根据ISO相关标准和声学设计理论合理的分配室内的长、宽、高的比例，做好扩散处理，并适当的配合计算机模拟，以保证获得良好的声环境。</p>",
        "title": "录音棚的声学知识",
        "times": 400
    },
    {
        "id": "bcfaee2f-ddca-4805-9692-bb63032d69b7",
        "releaseTime": "2014-05-31 06:30",
        "content": "<p class=\"text-format\">离心玻璃棉具有防火、保温、易于切割等优良特性，是建筑吸声最常用的吸音板材料之一。但是由于离心玻璃棉表面无装饰性，而且会有纤维洒落，因此必须制成各种吸声构件隐蔽使用。</p><p class=\"text-format\">最常使用也是造价最低廉的构造是纸面穿孔石膏板吊顶或墙面内填离心玻璃棉。纸面穿孔石膏板与墙或顶棚之间存在空气层时可以形成亥姆霍兹共振吸收，一般空气层为5cm、10cm、20cm、40cm，吊顶的空气层可能更大。在空腔内填入离心玻璃棉时，由于玻璃棉本身吸声，共振吸声的效率也提高很多，吸声系数将大大提高，吸声曲线的共振峰的频率范围变宽，中高频吸声性能提高。空腔厚度最大20cm，空腔内填入的玻璃棉只需要5cm厚，容重16-24kg/m3即可达到很好的吸声效果。当然，吸声性能还与穿孔率、孔径、板厚等因素有关。与穿孔纸面石膏板类似的还有穿孔金属板(如铝板)、穿孔木板、穿孔纤维水泥板、穿孔矿棉板等，这些材料的后空腔内填入离心玻璃棉后都能够较大地提高吸声性能。为了防止玻璃棉纤维洒出，需要在穿孔板背后附一层无纺布、桑皮纸等透声织物，或使用玻璃布、塑料薄膜等包裹玻璃棉。</p><p class=\"text-format\">玻璃棉板经过处理后可以制成吸声吊顶板或吸声墙板。一般常见将80-120kg/m3的玻璃棉板周边经胶水固化处理后外包防火透声织物形成既美观又方便安装的吸声墙板，常见尺寸为1.2m×1.2m、1.2m×0.6m、0.6m×0.6m，厚度2.5cm或5cm。也有在110kg/m3的玻璃棉的表面上直接喷刷透声装饰材料形成的吸声吊顶板。无论是玻璃棉吸声墙板还是吸声吊顶板，都需要使用高容重的玻璃棉，并经过一定的强化处理，以防止板材变形或过于松软。这一类的建筑材料既有良好的装饰性又保留了离心玻璃棉良好的吸声特性，降噪系数nrc一般可以达到0.85以上。</p><p class=\"text-format\">在体育馆、车间等大空间内，为了吸声降噪，常常使用以离心玻璃棉为主要吸音板材料的吸声体。吸声体可以根据要求制成板状、柱状、锥体或其他异型体。吸声体内部填充离心玻璃棉，表面使用透声面层包裹。由于吸声体有多个表面吸声，吸声效率很高。</p><p class=\"text-format\">在道路隔声屏障中，为了防止噪声反射，需要在面向车辆一侧采取吸声措施，往往也使用离心玻璃棉作为填充材料、面层为穿孔金属板的屏障板。为了防止玻璃棉在室外吸水受潮，有时会使用pvc或塑料薄膜包裹。</p>",
        "title": "常见的离心玻璃棉吸声建筑构件",
        "times": 982
    },
    {
        "id": "29879396-7b55-4c77-a642-c509bce1142b",
        "releaseTime": "2014-05-01 10:30",
        "content": "<p class=\"text-format\">石膏板吊顶的安装施工技术要求</p><p class=\"text-format\">1．固定方法</p><p class=\"text-format\">纸面石膏板的铺设，关键是板的固定，根据龙骨的断面，饰面板边的处理及板材的类型，常分为三种固定方式。</p><p class=\"text-format\">（1）石膏板（包括基层板和饰面板）用螺钉固定在龙骨上。金属龙骨大多采用自攻螺钉，木龙骨采用木螺丝。</p><p class=\"text-format\">（2）用胶粘剂将石膏板（指饰面板）粘到龙骨上。</p><p class=\"text-format\">（3）将石膏板（指饰面板）加工成企口暗缝的形式，龙骨的两条肢插入暗缝内，不用针，也不用胶，靠两条肢将板担住。</p><p class=\"text-format\">普通纸面石膏板和防火纸面石膏板为基层板，纸面石膏装饰吸声板为饰面板，通常都以采用螺钉固定安装法为好。</p><p class=\"text-format\">2．罩面板饰面处理</p><p class=\"text-format\">设计中如果考虑选用的是基层板，要想获得满意的装饰效果，那么必须在其他表面饰以其它聚酯纤维吸音板装饰材料。吊顶工程的饰面做法繁多，常用的有：裱糊壁纸、涂饰乳胶漆、喷漆、镶贴各种类型的镜片，如玻璃镜片、金属抛光板、复合塑料镜片等。在众多的饰面做法中，首推裱糊壁纸。壁纸规格、种类繁多，色泽和图案相当丰富，可供设计选择的机会相当多。又因壁纸在光感、质感等方面差异较大，通过不同的选择，可以获得不同的艺术风格。再则，壁纸易于施工，容易同基层粘结，随基层起伏变化，因而采用纸面石膏板为基层板，壁纸裱糊吊顶，有其独特的优点，乐于为大家所使用。尤其是在餐厅吊顶及宾馆客房的吊顶中，应用更为普遍。</p><p class=\"text-format\">如若选用镜面材料镶贴，要特别注意表面材料的固定问题。除了用胶粘剂粘贴以外，还需用针紧固或用压条周边压紧。如选用镜面玻璃，粘贴应用安全玻璃。镶贴不同规格的材料，固定方法可能有变化，但不论如何，安全、牢固应为第一。</p>",
        "title": "石膏板吊顶的安装施工技术要求",
        "times": 912
    },
    {
        "id": "d92665b1-e4ed-41ed-b1e1-3a2aecc0c7ac",
        "releaseTime": "2013-12-01 11:30",
        "content": "<p class=\"text-format\">木质吸音板安装施工流程木质吸音板安装：</p><p class=\"text-format\">木质吸音板的安装顺序，遵循从左到右、从下到上的原则。吸音板横向安装时，凹口朝上;竖直安装时，凹口在右侧。部分实木吸音板有对花纹要求的，每一立面应按照吸音板上事先编制好的编号依次从小到大进行安装。</p><p class=\"text-format\">木质吸音板覆盖的墙面必须按设计图或施工图的要求安装龙骨，并对龙骨进行调平处理。龙骨表面应平整、光滑、无锈蚀、无变形。木质吸音板安装前期准备工作：</p><p class=\"text-format\">结构墙体要按照建筑规范进行施工前处理，龙骨的排布尺寸一定要和吸音板的排布相适应。木龙骨间距应小于300mm，轻钢龙骨间距不大于400mm。龙骨的安装应与吸音板长度方向相垂直。</p><p class=\"text-format\">木龙骨表面到基层的距离按照具体要求，一般为50mm;木龙骨边面平整度及垂直度误差应不大于0.5mm。龙骨间隙内需要填充物的，应按设计要求先行安装、处理，并保证不影响吸音板的安装。</p><p class=\"text-format\">木质吸音板（阴阳角）的安装：</p><p class=\"text-format\">内墙角(阴角)，密拼或用588线条固定;外墙角(阳角)，密拼或用588线条固定。</p><p class=\"text-format\">温馨提示：实木饰面的木质吸音板有色差，属自然现象。木质吸音板的油漆饰面与安装场所其它部位的手工油漆可能存在色差，为保持油漆色泽一致，建议在木质吸音板安装完成后根据木质吸音板的预制油漆色泽调整安装场所其它部位的手工油漆色泽。 </p>",
        "title": "木质吸音板安装施工流程",
        "times": 423
    },
    {
        "id": "fc64d410-cb4b-4451-96dc-2c1c3388633b",
        "releaseTime": "2013-03-01 11:30",
        "content": "<p class=\"text-format\">各种吸音棉材料特点的介绍聚酯吸音棉</p><p class=\"text-format\">1. 吸音性：100%聚酯纤维经高技术热压并以茧棉形状组成，在125—4000HZ噪声范围内吸音系数达到0.94； </p><p class=\"text-format\">2. 装饰性：柔顺、丰富的自然材料质感体验，多种可供选择的现代色系，简便的装饰造型；</p><p class=\"text-format\">3. 保温性：特殊的吸音机理，创造了出色的保温性能，从而营造十分舒适的恒温空间； </p><p class=\"text-format\">4. 阻燃性：聚酯纤维防火材料，出色阻燃防火性能，国家B1级防火检测报告；</p><p class=\"text-format\">5. 环保性：聚酯纤维接近自然的色泽与特性，国家级检测机构出具的甲醛放射性安全合格证明，真正意义上的绿色环保产品。 梯度吸音棉：</p><p class=\"text-format\">1、隔音性能好，通常5cm厚的隔音棉就能满足普通场合的隔音要求；</p><p class=\"text-format\">2、阻燃性:Panhoo梯度隔音棉在国家消防装备质量检验中心进行实验检测,达到建筑材料燃烧性能B1级；</p><p class=\"text-format\">3、环保性能优良，其在国家建筑材料测试中心检测，达到E1级，评价是直接可以和人体皮肤接触；</p><p class=\"text-format\">4、结构紧密，形态稳定；</p><p class=\"text-format\">5、单位重量轻，施工安全方便。</p><p class=\"text-format\">环保吸音棉：</p><p class=\"text-format\">1、无味，不含甲醛等任何有害物质，100%环保产品，100%可回收利用；</p><p class=\"text-format\">2、好用，极易加工，可根据不同需要制成各种形状；</p><p class=\"text-format\">3、防水、防潮、透气性能良好；</p><p class=\"text-format\">4、在生产过程中不添加任何助剂、粘胶剂。新雪丽吸音棉：新雪丽吸音棉是一种聚丙烯/聚酯双组分结构的车用吸音材料，与传统的汽车用吸声材料如开孔泡棉，毛毡，PET棉等材料相比，双组分结构的新雪丽吸音棉具有强吸声，轻质，蓬松的特点。除此以外，新雪丽吸音棉还有隔热，环保无粉尘，可回收，憎水和可压缩等特点。</p>",
        "title": "各种吸音棉材料特点的介绍",
        "times": 323
    },
    {
        "id": "f71a5cc1-dfae-4f7b-ad84-79a2e42009ea",
        "releaseTime": "2013-01-01 01:30",
        "content": "<p class=\"text-format\">会议室的声学设计</p><p class=\"text-format\">我们都知道会议室是一个非常特殊的地方，所以这就要求我们在进行对会议室声学设计的时候特殊照顾，那么我们在进行装修的时候需要注意哪些事项，有哪些要求呢？下面就一起来看看会议室的声学设计！</p><p class=\"text-format\">一：视频会议室要求</p><p class=\"text-format\">为保证视频会议系统高质量进行，提高会议效果，要求视频会议室做到光线明亮柔和，吸音颜色协调舒展。视频会议室详细要求可如下参考：</p><p class=\"text-format\">1、电视会议室内摆放有电视会议设备，这些设备对温度、湿度都有较高的要求，保持室内的合适温度、合适湿度是保证电视会议系统可靠稳定运行的基本条件。会议室内的温度、湿度应适宜，建议室温为18－22℃，湿度为60％－80％较合理。会议室的环境噪声级要求为40 dB(A)，进出门应考虑隔音装置，以形成良好的开会环境。</p><p class=\"text-format\">2、控制室：用来放置编解码器、控制主机等设备的地方，与会议室之间用玻璃墙或门隔开，大小无特殊要求。控制室与会议室相隔不宜太远，最好在隔壁。控制室与主会议室之间在墙上设观察窗，尺寸为高80厘米、宽大于120厘米，下沿距离地面90厘米，便于技术人员操作。控制室地板应采用防静电地板。</p><p class=\"text-format\">二：声场尽可能分布均匀</p><p class=\"text-format\">1、受会议室形体影响，声音会在过于平行的墙面、过长墙两端、圆弧形体中心形成混响过长、驻波、聚焦等声场分布不均现象。要使声场中各点声能密度相等，且声场中的每一点声线各方向入射概率相等，需要尽可能提高声场扩散度。 </p><p class=\"text-format\">2、提高扩散度的做法大致有三种：一是选用或制作不规则形体房间做会议室；二是通过室内界面的起伏或扩散体达到扩散反射；三是选用吸音材料与反射材料间隔安装，利用声波干涉，改变声音方向的方法提高扩散度。</p><p class=\"text-format\">3、扩散好的声场环境，声音柔和而优美，给人以被音乐环绕的感觉。 </p><p class=\"text-format\">三：会议室的环境</p><p class=\"text-format\">1、会议室内的温度、湿度应适宜，通常考虑为18～22oC 的室温，60%～80%湿度较合理。电视会议室内摆放有电视会议设备，这此设备对温度、湿度都有较高的要求，合理湿度是保证电视会议系统可行稳定运行的基本条件。为保证室内的合适温度、合适湿度，会议室内可安装空调系统，以达到加热、加湿、制冷、去湿、换气的功能。会议室要求空气新鲜。</p><p class=\"text-format\">2、每人每时换气量不小于18立方米。会议室的环境噪声级要求为40dB(A)，以形成良好的开会环境。若室内噪声大，如空调机的噪声过大，就会大大影响音频系统的性能，其它会场就难听清该会场的发言，更严重的是，当多点会议采用“语音控制模式”时，MCU 将会发生持续切换到该会场的现象。</p><p class=\"text-format\">四：会议室的声学设计</p><p class=\"text-format\">在通常情况下，为保证会议室的声绝源和吸声的效果，我们会在会议室内铺设地毯、天花板，为了使得效果更佳，我们在会议室的四周墙壁内都装有隔音毯，采用双层玻璃隔绝声音。</p>",
        "title": "会议室的声学设计",
        "times": 323
    }
]
